/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "확인";
"OK" = "승인";
"LAUNCH" = "실행";
"VIEW" = "보기";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@(%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "%@개의 새로운 %@ 알림이 있습니다.";

"1_ATTACHMENT"  = "%@개의 첨부 파일";
"N_ATTACHMENTS" = "%@개의 첨부 파일";

"1_MORE_ATTACHMENT"  = "%@개의 추가 첨부 파일";
"N_MORE_ATTACHMENTS" = "%@개의 추가 첨부 파일";

